[
  {
    "titulo": "Vacío bajo control: eficiencia y calidad para tu laboratorio de hoy",
    "descripcion": "Podrás descubrir cómo el sistema de vacío inteligente de VACCUBRAND simplifica tus auditorías de humedad y pérdida de masa, combinando precisión y conectividad para resultados confiables sin estrés. Obtendrás una visión clara de los principios del calentamiento por infrarrojo y la medición gravimétrica optimizada por tecnología de vacío controlado. Encontraremos juntos las mejores prácticas para operar y mantener el equipo, integrándolo efectivamente con tus procesos de laboratorio. Observaremos en detalle cómo interpretar los datos generados y convertirlos en informes útiles para tu gestión de calidad.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos del “SmartVac”**: Exploración de la tecnología de vacío controlado y su impacto en el calentamiento por infrarrojo.  \n- **Operación paso a paso**: Configuración de parámetros, calibración automática y uso de herramientas digitales para el monitoreo.  \n- **Pruebas con muestras diversas**: Ejercicios prácticos con alimentos, polímeros y minerales para medir deshidratación y generación de cenizas.  \n- **Análisis e interpretación**: Observación de curvas de pérdida de peso y extracción de conclusiones sobre propiedades físico-químicas.\n\n## Beneficios clave  \n- **Eficiencia operativa**: Reducción de tiempos de ciclo y errores manuales.  \n- **Conectividad avanzada**: Integración directa con plataformas de gestión y trazabilidad.  \n- **Resultados consistentes**: Precisión reproducible bajo estándares internacionales.  \n",
    "expositor": "Dr. Roberto Friztler",
    "marca": "VACUUBRAND",
    "sala": "sala1",
    "fecha": "2025-09-02",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Medicion del DBO y su impacto en el medio ambiente",
    "descripcion": "\nEn este taller de **Velp** aprenderás los fundamentos de la medición de la Demanda Bioquímica de Oxígeno (DBO), un parámetro clave para evaluar la calidad del agua y su capacidad de sostener vida acuática. A través de teoría y práctica, conocerás los principios detrás del método DBO5, las normativas vigentes y cómo interpretar los resultados para tomar decisiones ambientales responsables.\n\n## \n- **Salud de los ecosistemas**: Comprender la DBO permite detectar contaminación orgánica y prevenir la proliferación de algas y zonas muertas.  \n- **Cumplimiento normativo**: Asegura que tus muestreos cumplan con estándares locales e internacionales (EPA, ISO 5815).  \n- **Gestión eficiente de recursos**: Optimiza tiempos y reactivos al emplear técnicas modernas y equipos Velp de bajo consumo.  \n- **Responsabilidad social**: Contribuye a la preservación de fuentes de agua potable y vida acuática, mejorando la imagen y compromiso ambiental de tu organización.\n\n## \n1. **Preparación de muestras**  \n   - Selección de puntos de muestreo y toma de muestra representativa.  \n   - Conservación y transporte según normativas.  \n2. **Ejecutando la prueba DBO5**  \n   - Uso de digestoress y biorreactores Velp para oxidación controlada.  \n   - Registro de oxígeno disuelto inicial y final con oxímetros precisos.  \n   - Cálculo de la DBO y análisis de desviaciones.  \n3. **Interpretación de datos y acción**  \n   - Comparativa con valores guía y límites legales.  \n   - Diseño de planes de tratamiento de aguas residuales (aireación, biofiltros).  \n   - Generación de informes y comunicación de hallazgos.\n\n\n",
    "expositor": "Pablo Scarpin - Business Development Manager",
    "marca": "VELP",
    "sala": "sala2",
    "fecha": "2025-09-02",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Claves de la fase estacionaria en cromatografía de gases para análisis en alimentos",
    "descripcion": "Podrás explorar el rol fundamental de la fase estacionaria en la cromatografía de gases, especialmente en el contexto del análisis de compuestos volátiles en alimentos. Encontraremos cómo la selección adecuada de columnas capilares y sus características físico-químicas pueden marcar la diferencia entre una separación eficiente y resultados confusos. Esta sesión está diseñada para ayudarte a comprender a fondo los parámetros que definen el rendimiento cromatográfico, desde la polaridad hasta el grosor de la película.\n\n## Contenido y dinámicas prácticas  \n- **Tipos de fases estacionarias**: Características de columnas polares, apolares e intermedias, y su relación con diferentes matrices alimentarias.  \n- **Selección de columnas**: Criterios clave para elegir columnas según el tipo de muestra y los analitos de interés.  \n- **Optimización del método cromatográfico**: Cómo ajustar la temperatura, flujo y longitud de columna para mejorar la resolución.  \n- **Diagnóstico y cuidado de columnas**: Identificación de problemas comunes y buenas prácticas para prolongar su vida útil.  \n\n## Lo que obtendrás  \n- Comprenderás cómo la fase estacionaria impacta directamente en la resolución, sensibilidad y tiempo de análisis.  \n- Observarás ejemplos prácticos de separación de compuestos en alimentos como aceites, especias y bebidas.  \n- Aprenderás a seleccionar la columna ideal para tus necesidades analíticas y a interpretar los resultados con mayor precisión.  \n",
    "expositor": "Qco. James Rojas Sanchez - Asesor Técnico",
    "marca": "Sin marca",
    "sala": "sala3",
    "fecha": "2025-09-02",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Calibración de medidores volumétricos (Lab Gdes. Volúmenes)",
    "descripcion": "## Descripción de la charla\n\nEncontraremos en este espacio una guía completa y práctica para dominar la calibración de medidores volumétricos de gran capacidad, herramientas clave en laboratorios donde se manejan líquidos en volúmenes significativos. Podrás descubrir cómo asegurar la exactitud de dispositivos como buretas automáticas, probetas, cilindros y tanques calibrados, garantizando trazabilidad y cumplimiento normativo en tus procesos analíticos o productivos.\n\n## Contenido y dinámicas prácticas  \n- **Principios de calibración volumétrica**: Revisión de fundamentos técnicos y normativos (ASTM, ISO, OIML).  \n- **Técnicas de calibración directa e indirecta**: Comparación gravimétrica vs. volumétrica, ventajas y limitaciones.  \n- **Instrumentos y condiciones críticas**: Factores como temperatura, densidad y correcciones por dilatación del material.  \n- **Ejercicios prácticos**: Realización de calibraciones en distintos tipos de medidores y análisis de resultados.\n\n## Lo que obtendrás  \n- Podrás aplicar procedimientos de calibración adecuados según el tipo de medidor y rango de volumen.  \n- Aprenderás a identificar fuentes de error y cómo minimizarlas en tus mediciones diarias.  \n- Observaremos casos reales y soluciones aplicadas para mantener la precisión de equipos en laboratorios de control de calidad, industria o investigación.  \n",
    "expositor": "Lic. Luis E. Urbano",
    "marca": "KOSSOMET",
    "sala": "sala5",
    "fecha": "2025-09-02",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Buenas Prácticas de Pipeteo para Resultados Confiables y Reproducibles",
    "descripcion": "Podrás identificar y corregir los errores más comunes que afectan la precisión en uno de los procesos más rutinarios del laboratorio: el pipeteo. A través de esta sesión dinámica, encontraremos las claves para lograr mediciones consistentes y exactas, incluso en procedimientos altamente sensibles. Observaremos cómo pequeños detalles en la técnica, el mantenimiento del equipo o la ergonomía del trabajo pueden marcar una gran diferencia en la calidad de tus resultados.\n\n## Contenido y dinámicas prácticas  \n- **Técnica de pipeteo paso a paso**: Posición del cuerpo, ángulo de inmersión, ritmo y consistencia del aspirado/dispensado.  \n- **Factores que afectan la precisión**: Temperatura, viscosidad del líquido, tipo de punta y calibración del instrumento.  \n- **Errores comunes y cómo evitarlos**: Identificación de prácticas incorrectas y estrategias correctivas.  \n- **Ejercicios prácticos**: Evaluación de la variabilidad intra e interusuario mediante pruebas de repetibilidad.  \n\n## Lo que obtendrás  \n- Obtendrás herramientas concretas para mejorar tus resultados desde el primer uso.  \n- Aprenderás a reconocer cuándo una micropipeta requiere mantenimiento o recalibración.  \n- Podrás aplicar buenas prácticas de forma estandarizada en tu equipo de trabajo, elevando la calidad de tus análisis.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS",
    "marca": "BINDER",
    "sala": "sala1",
    "fecha": "2025-09-02",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Sistemas de control de temperatura precisos y de bajo impacto ambiental ",
    "descripcion": "Encontraremos en esta charla un enfoque innovador para lograr un equilibrio entre precisión técnica y sostenibilidad en los laboratorios de alimentos. Podrás descubrir cómo los sistemas de control de temperatura modernos —como baños termostatados, refrigeradores y circuladores de última generación— están diseñados para mantener condiciones exactas sin comprometer el medio ambiente. Observaremos cómo adoptar tecnologías eficientes permite reducir consumo energético, emisiones y costos operativos, sin sacrificar rendimiento.\n\n## Contenido y dinámicas prácticas  \n- **Principios de control térmico eficiente**: Cómo funcionan los sistemas modernos de calefacción y enfriamiento en procesos analíticos.  \n- **Selección de equipos sostenibles**: Criterios técnicos y ambientales para elegir sistemas de recirculación, enfriadores y termostatos.  \n- **Impacto ambiental del laboratorio**: Evaluación del consumo energético y estrategias para minimizar la huella de carbono.  \n- **Aplicaciones en la industria alimentaria**: Casos de uso en análisis de estabilidad, viscosidad, conservación y procesamiento.\n\n## Lo que obtendrás  \n- Podrás identificar qué soluciones térmicas se adaptan mejor a tus procesos, sin afectar la sostenibilidad.  \n- Aprenderás a interpretar especificaciones técnicas que favorecen un menor consumo y mayor eficiencia.  \n- Observarás cómo un enfoque ecológico puede integrarse fácilmente en el laboratorio, promoviendo una cultura de mejora continua y responsabilidad ambiental.  ",
    "expositor": "Andre Sautchuk - Managing Director",
    "marca": "LAUDA",
    "sala": "sala2",
    "fecha": "2025-09-02",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Temperatura Bajo Control: Seguridad y Calidad en Cada Grado",
    "descripcion": "Podrás descubrir cómo el control preciso de la temperatura se convierte en un pilar fundamental para asegurar la calidad y la seguridad en procesos analíticos, productivos y de almacenamiento. Encontraremos en esta sesión herramientas, estrategias y tecnologías que permiten monitorear, mantener y registrar condiciones térmicas críticas, especialmente en entornos regulados como laboratorios e industrias alimentarias o farmacéuticas. Observaremos cómo una gestión eficiente de la temperatura no solo previene pérdidas, sino que garantiza trazabilidad, cumplimiento normativo y confianza en los resultados.\n\n## Contenido y dinámicas prácticas  \n- **Importancia del control térmico**: Rol de la temperatura en la integridad de muestras, estabilidad de reactivos y procesos microbiológicos.  \n- **Equipos y sensores de monitoreo**: Termómetros digitales, registradores de datos, sistemas de alarma y control remoto.  \n- **Validación y calibración térmica**: Procedimientos para asegurar que los sistemas trabajen dentro de los rangos establecidos.  \n- **Buenas prácticas y normativas**: Requisitos para entornos con regulación sanitaria y estándares internacionales de calidad.\n\n## Lo que obtendrás  \n- Aprenderás a identificar puntos críticos de control térmico en tus procesos.  \n- Podrás implementar sistemas de monitoreo continuo y alertas para prevenir desviaciones.  \n- Observarás cómo una adecuada gestión de temperatura impacta directamente en la seguridad del producto y la eficiencia del laboratorio.  ",
    "expositor": "Daniel Torres",
    "marca": "KOSSOMET",
    "sala": "sala3",
    "fecha": "2025-09-02",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Control de calidad y Análisis de cafeína en producción de café por HPTLC",
    "descripcion": "Encontraremos en esta sesión una mirada especializada al análisis de cafeína como indicador de calidad en productos derivados del café y otras bebidas. Podrás conocer cómo la técnica de cromatografía en capa fina de alta resolución (HPTLC) se posiciona como una herramienta eficaz, rápida y económica para el control de calidad en la industria alimentaria. Observaremos cómo esta metodología permite una cuantificación precisa y simultánea de múltiples muestras, con mínima preparación y bajo impacto ambiental.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos de HPTLC**: Principios básicos de separación y detección de compuestos activos como la cafeína.  \n- **Preparación y aplicación de muestras**: Extracción, aplicación en placa, desarrollo y revelado.  \n- **Cuantificación y validación**: Cálculo de concentración, curvas de calibración, límites de detección y repetibilidad.  \n- **Aplicaciones reales**: Evaluación de cafeína en café tostado, instantáneo, bebidas energéticas y tés.\n\n## Lo que obtendrás  \n- Podrás aplicar técnicas HPTLC para determinar cafeína en matrices complejas con alta confiabilidad.  \n- Aprenderás a interpretar resultados cromatográficos y validar métodos conforme a normativas.  \n- Observarás cómo integrar este análisis en rutinas de control de calidad, contribuyendo a la estandarización de productos en la industria alimentaria.  \n",
    "expositor": "Ing. Eliezer Ceniviva - Jefe de servicio",
    "marca": "CAMAG",
    "sala": "sala5",
    "fecha": "2025-09-02",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Monitoreo Microbiológico Continuo en Áreas de Calidad y Producción",
    "descripcion": "En este taller de **Sartorius** profundizaremos en las mejores prácticas de pesaje sustentable para fortalecer tu control de calidad diario. Aprenderás a implementar soluciones que optimizan recursos y reducen el impacto ambiental, manteniendo al mismo tiempo la exactitud y trazabilidad necesarias para procesos industriales y de laboratorio.\n\n## Importancia y ventajas  \n- **Responsabilidad ecológica**: Disminuye el consumo de materiales de desecho y energía al elegir equipos de pesaje eficientes.  \n- **Calidad consistente**: Garantiza mediciones precisas que evitan variaciones en lotes y retrabajos.  \n- **Ahorro operativo**: Reduce costos asociados al mantenimiento y calibración frecuente mediante tecnologías de bajo consumo.  \n- **Imagen corporativa**: Refuerza el compromiso de tu empresa con la sostenibilidad, generando confianza en clientes y socios.\n\n## Contenido y dinámicas prácticas  \n1. **Tecnologías de pesaje verde**  \n   - Balanzas con modos de ahorro energético.  \n   - Materiales reciclables y componentes duraderos.  \n2. **Protocolos de implementación**  \n   - Establecimiento de ciclos de calibración optimizados.  \n   - Monitoreo de consumo eléctrico y gestión de alertas.  \n   - Registro digital de datos y análisis de tendencias.  \n3. **Ejercicios aplicados**  \n   - Simulaciones con diferentes tipos de muestras (polvos, líquidos, sólidos).  \n   - Comparativa de consumo entre métodos convencionales y sostenibles.  \n   - Buenas prácticas de operación y mantenimiento para prolongar la vida útil del equipo.\n\n\nEste taller está diseñado para líderes de calidad, producción y sostenibilidad que buscan impulsar procesos más verdes sin comprometer la precisión. \n\n**¡Inscríbete y transforma tu control de calidad con un enfoque verdaderamente sustentable!**\n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-02",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Combustion DUMAS una alternativa sostenible en Analisis de Nitrogeno/Proteina",
    "descripcion": "Encontraremos en esta sesión una comparativa clara y actualizada entre dos de los métodos más utilizados para la determinación de nitrógeno y proteína en alimentos: Kjeldahl y Dumas. Podrás descubrir cómo la tecnología de combustión Dumas se presenta como una alternativa moderna, rápida y sostenible frente al tradicional método húmedo, eliminando el uso de reactivos corrosivos y reduciendo el impacto ambiental del laboratorio. Observaremos cómo aplicar este cambio puede optimizar tiempos de análisis y elevar la seguridad operativa sin comprometer la precisión.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos de ambos métodos**: Principios químicos de Kjeldahl (digestión ácida) y Dumas (combustión térmica).  \n- **Comparación técnica y operativa**: Tiempos de análisis, precisión, consumo de insumos, residuos generados y automatización.  \n- **Aplicación en muestras reales**: Análisis práctico en alimentos proteicos (carnes, harinas, legumbres) usando equipos modernos de combustión.  \n- **Transición sostenible**: Consideraciones para implementar el cambio de metodología en el laboratorio y cumplir normativas.\n\n## Lo que obtendrás  \n- Aprenderás a evaluar qué método se ajusta mejor a tus necesidades analíticas y capacidad operativa.  \n- Podrás observar cómo reducir el impacto ambiental sin sacrificar exactitud en la determinación de proteína.  \n- Obtendrás criterios técnicos y prácticos para tomar decisiones informadas en tu estrategia de control de calidad.  ",
    "expositor": "Pablo Scarpin - Business Development Manager",
    "marca": "VELP",
    "sala": "sala2",
    "fecha": "2025-09-02",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Determinación de Vida Útil de Alimentos",
    "descripcion": "Podrás descubrir cómo las cabinas de flujo laminar se convierten en una herramienta esencial para garantizar la inocuidad alimentaria y proteger los productos frente a contaminaciones cruzadas. Encontraremos en esta sesión cómo estas estructuras controladas permiten trabajar en condiciones asépticas, creando barreras físicas y aerodinámicas que aseguran la calidad microbiológica en cada etapa del análisis o preparación de muestras. Observaremos cómo su uso adecuado puede ser decisivo en laboratorios de control, investigación o desarrollo de alimentos.\n\n## Contenido y dinámicas prácticas  \n- **Principio de funcionamiento**: Flujo de aire unidireccional y filtración HEPA como barrera de protección microbiológica.  \n- **Tipos de cabinas y aplicaciones**: Verticales vs. horizontales, y su uso en análisis microbiológico, preparación de medios y manejo de muestras sensibles.  \n- **Buenas prácticas de uso**: Ingreso de materiales, limpieza, tiempos de estabilización y protocolos de trabajo seguros.  \n- **Prevención de contaminaciones cruzadas**: Estrategias para mantener la integridad del proceso y del producto.\n\n## Lo que obtendrás  \n- Podrás identificar qué tipo de cabina se adapta mejor a tus procesos y requerimientos regulatorios.  \n- Aprenderás a utilizarla correctamente para maximizar su efectividad como barrera de protección.  \n- Observarás cómo su implementación mejora significativamente los estándares de calidad en ambientes donde la asepsia es crítica.  \n",
    "expositor": "Wilmer Matta / Ing. Milagros Passaro",
    "marca": "BINDER",
    "sala": "sala3",
    "fecha": "2025-09-02",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Análisis de nitritos, nitratos, cloruro sódifco y fosfátos en extractos cárnicos",
    "descripcion": "Podrás explorar cómo, con el respaldo de la tecnología de la marca **AMS**, el análisis preciso de nitritos, nitratos, cloruro sódico y fosfatos en extractos cárnicos se vuelve más accesible, confiable y reproducible. Encontraremos en esta sesión cómo los equipos y soluciones de AMS permiten realizar determinaciones rápidas y exactas en matrices complejas, respondiendo a los estándares de calidad más exigentes del sector alimentario. Observaremos cómo estos análisis contribuyen a la optimización de formulaciones, asegurando la seguridad del consumidor y el cumplimiento normativo.\n\n## Contenido y dinámicas prácticas  \n- **Importancia del control de aditivos**: Rol funcional de cada compuesto (conservación, sabor, textura) y sus límites regulatorios.  \n- **Tecnologías AMS aplicadas**: Equipos de análisis fotométrico,\n",
    "expositor": "Ing. Jose Alonso",
    "marca": "AMS",
    "sala": "sala5",
    "fecha": "2025-09-02",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Determinación de Vida Útil de Alimentos ",
    "descripcion": "Podrás descubrir cómo la determinación de la vida útil de alimentos va mucho más allá del diseño del empaque: involucra un control climático riguroso que garantiza la estabilidad, calidad y frescura del producto a lo largo del tiempo. Encontraremos en esta sesión las variables críticas que influyen en la degradación de alimentos —como temperatura, humedad, luz y exposición al oxígeno— y cómo simular condiciones reales de almacenamiento para predecir de forma precisa su comportamiento. Observaremos cómo el uso de cámaras climáticas, sistemas de monitoreo y ensayos acelerados permiten tomar decisiones basadas en datos confiables.\n\n## Contenido y dinámicas prácticas  \n- **Factores que afectan la vida útil**: Revisión de parámetros físicos, químicos y microbiológicos que inciden en la estabilidad del producto.  \n- **Diseño de estudios de vida útil**: Métodos acelerados vs. tiempo real, selección de condiciones y frecuencia de muestreo.  \n- **Tecnologías de control climático**: Uso de cámaras de estabilidad, sensores inteligentes y sistemas de trazabilidad ambiental.  \n- **Interpretación de resultados**: Modelado de datos, estimación del vencimiento y validación de fecha de consumo preferente.\n\n## Lo que obtendrás  \n- Aprenderás a diseñar e implementar estudios de vida útil basados en condiciones controladas y realistas.  \n- Podrás identificar los puntos críticos que afectan la conservación del producto y cómo mitigarlos.  \n- Observarás cómo un enfoque integral de control climático fortalece el desarrollo de productos y la confianza del consumidor.  \n",
    "expositor": "PhD. Fernando Vargas",
    "marca": "BINDER",
    "sala": "sala1",
    "fecha": "2025-09-02",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Metodo Randall: la metodologia del futuro contra el impacto ambiental",
    "descripcion": "Podrás descubrir cómo el método Randall se posiciona como una alternativa moderna y sostenible frente a los métodos tradicionales de extracción por solvente, como el Soxhlet clásico. Encontraremos en esta charla cómo esta técnica optimiza tiempo, consumo energético y uso de solventes orgánicos, convirtiéndose en una herramienta clave para laboratorios comprometidos con el medio ambiente. Observaremos cómo su eficiencia no solo reduce el impacto ambiental, sino que también mejora la productividad sin comprometer la precisión analítica.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos del método Randall**: Principios de calentamiento, reflujo y recuperación rápida de solventes.  \n- **Comparación con técnicas tradicionales**: Ventajas frente al método Soxhlet en términos de tiempo, seguridad y sostenibilidad.  \n- **Aplicaciones analíticas**: Extracción de grasas en alimentos, residuos en matrices vegetales y determinaciones ambientales.  \n- **Reducción del impacto ambiental**: Menor generación de residuos, ahorro energético y reutilización de solventes.\n\n## Lo que obtendrás  \n- Aprenderás a aplicar el método Randall en distintos tipos de análisis con resultados reproducibles y eficientes.  \n- Podrás evaluar el ahorro de recursos frente a métodos convencionales en tus procesos de laboratorio.  \n- Observarás cómo integrar esta técnica en tu estrategia de laboratorio verde, alineándote con prácticas más sostenibles.  \n",
    "expositor": "Pablo Scarpin - Business Development Manager",
    "marca": "VELP",
    "sala": "sala2",
    "fecha": "2025-09-02",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "De la Microscopía Óptica Clásica a la Confocal 3D de Alta Resolución",
    "descripcion": "Podrás recorrer la evolución tecnológica que ha transformado la microscopía óptica clásica en un potente sistema de visualización tridimensional con resolución submicrométrica. Encontraremos en esta sesión cómo la microscopía confocal ha revolucionado el análisis de estructuras biológicas y materiales complejos, permitiendo observar detalles invisibles para los métodos convencionales. Observaremos cómo esta tecnología no solo mejora la resolución, sino que permite secciones ópticas precisas, reconstrucciones 3D y análisis cuantitativos avanzados.\n\n## Contenido y dinámicas prácticas  \n- **Principios de la microscopía confocal**: Diferencias clave con la microscopía óptica tradicional y ventajas en contraste y profundidad.  \n- **Tecnología de escaneo y detección**: Láseres, pinhole, detectores y sistemas de reconstrucción de imagen 3D.  \n- **Aplicaciones multidisciplinarias**: Biología celular, análisis de tejidos, materiales compuestos, polímeros y superficies.  \n- **Interpretación de imágenes y datos**: Generación de secciones ópticas, análisis de volumen y cuantificación de estructuras internas.\n\n## Lo que obtendrás  \n- Aprenderás a reconocer las diferencias funcionales entre sistemas ópticos clásicos y confocales.  \n- Podrás comprender el valor del análisis 3D en investigaciones avanzadas o caracterización de materiales.  \n- Observarás cómo esta tecnología mejora la capacidad de detección y análisis en diversas áreas científicas e industriales.  \n",
    "expositor": "Mario Esteban Muñoz - Business Unit Leader",
    "marca": "EVIDENT",
    "sala": "sala3",
    "fecha": "2025-09-02",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Termobalanza por infrarrojo: Una solucion Ecoamigable con el ambiente y tu muestra",
    "descripcion": "Podrás descubrir cómo las termobalanzas por infrarrojo representan una solución ecoamigable, precisa y eficiente para el análisis de humedad en distintos tipos de muestras. Encontraremos en este taller práctico cómo esta tecnología permite obtener resultados rápidos sin necesidad de reactivos ni procesos destructivos, cuidando tanto el entorno como la integridad del laboratorio. Observaremos cómo su uso optimiza el control de calidad en alimentos, productos farmacéuticos, agrícolas e industriales, reduciendo tiempos y residuos.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos del secado por infrarrojo**: Principios de funcionamiento, tipos de fuentes térmicas y ventajas frente a métodos tradicionales.  \n- **Configuración y operación de la termobalanza**: Programación de parámetros, tiempos de análisis, curvas de secado y perfiles personalizados.  \n- **Aplicaciones prácticas**: Determinación de humedad en harinas, productos deshidratados, polímeros, minerales y más.  \n- **Sostenibilidad en el análisis**: Eliminación de reactivos químicos, bajo consumo energético y reducción de residuos sólidos.\n\n## Lo que obtendrás  \n- Aprenderás a utilizar correctamente una termobalanza por infrarrojo, maximizando su rendimiento y precisión.  \n- Podrás interpretar curvas de pérdida de masa para tomar decisiones técnicas en tiempo real.  \n- Observarás cómo esta tecnología se integra en un enfoque sostenible, eficiente y adaptable a múltiples industrias.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala5",
    "fecha": "2025-09-02",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Optimización de la producción del agua para laboratorio",
    "descripcion": "\nPodrás descubrir cómo optimizar la producción de agua purificada y ultrapura es esencial para garantizar la confiabilidad de los análisis en la industria farmacéutica. Encontraremos en esta sesión una revisión detallada de los tipos de agua requeridos (Tipo I, II, III), sus aplicaciones específicas en el laboratorio, y cómo asegurar el cumplimiento de normativas internacionales. Observaremos cómo una gestión eficiente del sistema de purificación no solo mejora la calidad del agua, sino también reduce costos operativos, tiempos muertos y riesgos de contaminación cruzada.\n\n### Contenido y dinámicas prácticas  \n- **Tipos de agua y sus aplicaciones**: Agua para inyectables, para análisis instrumental, preparación de reactivos y en procesos de limpieza.  \n- **Tecnologías de purificación**: Osmosis inversa, electrodeionización, UV y ultrafiltración.  \n- **Normativas aplicables**: Requisitos de farmacopeas (USP, EP) y validación de calidad de agua.  \n- **Mantenimiento y monitoreo**: Estrategias para asegurar una producción continua y confiable con bajo impacto ambiental.\n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-03",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Sistemas de control de temperatura precisos y de bajo impacto ambiental ",
    "descripcion": "Podrás descubrir cómo los sistemas de control de temperatura modernos están transformando los laboratorios de alimentos hacia una operación más precisa, eficiente y sostenible. Encontraremos en esta sesión cómo tecnologías de calefacción y refrigeración de última generación no solo aseguran condiciones estables para los análisis, sino que también reducen significativamente el consumo energético y la huella ambiental. Observaremos cómo un laboratorio puede optimizar sus procesos térmicos sin comprometer la calidad, integrando soluciones responsables con el entorno.\n\n## Contenido y dinámicas prácticas  \n- **Tecnología para un laboratorio sostenible**: Equipos de recirculación, baños termostatados y enfriadores con eficiencia energética mejorada.  \n- **Control térmico en aplicaciones críticas**: Estabilidad en análisis de viscosidad, pruebas de estabilidad térmica, conservación de muestras y más.  \n- **Reducción del impacto ambiental**: Sistemas con refrigerantes ecológicos, bajo consumo eléctrico y diseño optimizado para uso prolongado.  \n- **Estrategias de mejora continua**: Monitoreo inteligente de temperatura, mantenimiento preventivo y selección de equipos con certificaciones verdes.\n\n## Lo que obtendrás  \n- Aprenderás a identificar soluciones térmicas que se adapten a tus necesidades analíticas y sostenibilidad corporativa.  \n- Podrás mejorar la eficiencia energética del laboratorio y reducir costos operativos sin sacrificar precisión.  \n- Observarás cómo implementar una cultura de mejora ambiental desde el control de temperatura hasta la gestión de procesos más amplios.  \n",
    "expositor": "Andre Sautchuk - Managing Director",
    "marca": "LAUDA",
    "sala": "sala2",
    "fecha": "2025-09-03",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Importancia de selección de columnas HPLC en análisis de fármacos",
    "descripcion": "Podrás descubrir cómo la correcta selección de columnas en HPLC es un factor determinante para lograr separaciones eficientes, reproducibles y conforme a los estándares exigidos en el análisis de fármacos. Encontraremos en este taller práctico los criterios fundamentales para elegir la columna más adecuada según la naturaleza del analito, la matriz y el objetivo del método. Observaremos cómo variaciones en la fase estacionaria, el tamaño de partícula o la dimensión de la columna pueden afectar directamente la resolución, el tiempo de análisis y la sensibilidad.\n\n## Contenido y dinámicas prácticas  \n- **Tipos de columnas y fases estacionarias**: Revisión de C18, fenil, CN, HILIC y otras fases utilizadas en análisis farmacéutico.  \n- **Factores críticos de selección**: pH, polaridad, tipo de compuesto, carga iónica y compatibilidad con el detector.  \n- **Optimización del método cromatográfico**: Influencia del tamaño de partícula, longitud y diámetro de columna en la eficiencia y presión del sistema.  \n- **Estudio de casos reales**: Comparación práctica de resultados usando diferentes columnas para un mismo principio activo.\n\n## Lo que obtendrás  \n- Aprenderás a seleccionar columnas HPLC con base técnica y estratégica para análisis de ingredientes farmacéuticos activos (APIs).  \n- Podrás identificar problemas comunes de separación y cómo resolverlos mediante el cambio o ajuste de columna.  \n- Observarás cómo una correcta elección de columna mejora la productividad del laboratorio y asegura el cumplimiento regulatorio.  \n",
    "expositor": "Qco. James Rojas Sanchez - Asesor Técnico",
    "marca": "Sin marca",
    "sala": "sala3",
    "fecha": "2025-09-03",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Temperatura Bajo Control: Seguridad y Calidad en Cada Grado",
    "descripcion": "Podrás descubrir cómo un control preciso y constante de la temperatura es fundamental para garantizar la calidad, seguridad y estabilidad de productos en entornos analíticos, industriales y regulados. Encontraremos en esta sesión por qué cada grado cuenta cuando se trata de conservar la integridad de una muestra, asegurar condiciones reproducibles o prevenir desviaciones críticas en procesos. Observaremos cómo aplicar buenas prácticas de monitoreo térmico permite cumplir normativas, evitar pérdidas y proteger tanto al producto como al entorno de trabajo.\n\n## Contenido y dinámicas prácticas  \n- **Importancia del control térmico**: Impacto de la temperatura en reacciones químicas, estabilidad microbiológica y conservación de insumos.  \n- **Tecnologías de monitoreo y registro**: Termómetros digitales, sondas con datalogger, sensores inalámbricos y sistemas conectados.  \n- **Gestión de alertas y puntos críticos**: Establecimiento de rangos seguros, alarmas automáticas y trazabilidad de eventos térmicos.  \n- **Aplicaciones prácticas**: Control de temperatura en almacenamiento, incubación, transporte y análisis en laboratorio.\n\n## Lo que obtendrás  \n- Aprenderás a identificar los puntos donde la temperatura debe ser controlada para evitar riesgos y asegurar calidad.  \n- Podrás implementar sistemas de monitoreo continuo y validado según normativas de la industria.  \n- Observarás cómo una gestión eficiente de la temperatura se traduce en procesos más seguros, confiables y sostenibles.  \n",
    "expositor": "Daniel Torres",
    "marca": "KOSSOMET",
    "sala": "sala5",
    "fecha": "2025-09-03",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Micropipetas Electrónicas: Precisión y Eficiencia en el Laboratorio",
    "descripcion": "Podrás descubrir cómo las micropipetas electrónicas están revolucionando el trabajo de laboratorio al ofrecer una combinación ideal de precisión, repetibilidad y eficiencia operativa. Encontraremos en esta sesión cómo estas herramientas avanzadas ayudan a reducir errores humanos, mejorar la ergonomía del trabajo repetitivo y optimizar el flujo de tareas en entornos analíticos exigentes. Observaremos cómo sus funciones programables, modos múltiples y calibración digital elevan la calidad y confiabilidad de cada resultado.\n\n## Contenido y dinámicas prácticas  \n- **Ventajas frente a micropipetas manuales**: Reducción de variabilidad entre usuarios, disminución del esfuerzo físico y mayor control del volumen dispensado.  \n- **Modos de trabajo y funciones inteligentes**: Pipeteo estándar, mezcla, dispensación en serie, diluciones y ciclos programables.  \n- **Calibración y mantenimiento**: Verificación del rendimiento, ajustes digitales y recomendaciones de cuidado para prolongar su vida útil.  \n- **Aplicaciones prácticas**: Uso en laboratorios de biología molecular, microbiología, farmacéutica, análisis clínico y control de calidad.\n\n## Lo que obtendrás  \n- Aprenderás a utilizar micropipetas electrónicas para tareas complejas con mayor velocidad y precisión.  \n- Podrás programar y personalizar funciones que se ajusten a tu flujo de trabajo.  \n- Observarás cómo esta tecnología mejora la productividad del laboratorio, minimiza el error humano y protege la salud del usuario.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-03",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Decisiones que salvan: cómo elegir la cabina de bioseguridad ideal",
    "descripcion": "Podrás descubrir cómo una decisión informada en la elección de una cabina de bioseguridad puede marcar la diferencia entre un entorno seguro y uno vulnerable en tu laboratorio. Encontraremos en esta guía práctica los criterios esenciales para seleccionar la cabina ideal según el tipo de riesgo biológico, los procesos a realizar y el nivel de protección requerido para el operador, el producto y el ambiente. Observaremos cómo el cumplimiento de normativas internacionales y las buenas prácticas en la instalación y uso aseguran una protección efectiva y sostenible.\n\n## Contenido y dinámicas prácticas  \n- **Clasificación de cabinas de bioseguridad**: Diferencias entre Clase I, II y III, niveles de contención y tipos de protección ofrecida.  \n- **Evaluación de riesgos y procesos**: Cómo identificar la cabina adecuada según el tipo de muestra, agente biológico y manipulación requerida.  \n- **Normativas y certificaciones clave**: Revisión de estándares como NSF/ANSI 49, EN 12469 y normativas de bioseguridad aplicables.  \n- **Aspectos técnicos y operativos**: Requisitos de instalación, flujo de aire, filtros HEPA, mantenimiento y validación de desempeño.\n\n## Lo que obtendrás  \n- Aprenderás a seleccionar la cabina correcta para tu aplicación específica con base en riesgos reales y requisitos técnicos.  \n- Podrás interpretar las certificaciones y parámetros críticos que garantizan la eficacia del equipo.  \n- Observarás cómo una elección adecuada mejora la bioseguridad del laboratorio y facilita el cumplimiento normativo.  \n",
    "expositor": "Wilmer Matta / Ing. Milagros Passaro",
    "marca": "ESCO",
    "sala": "sala2",
    "fecha": "2025-09-03",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Más allá del calor: cómo el control térmico impacta tu producto cosmético",
    "descripcion": "Podrás descubrir cómo el control térmico va mucho más allá de un simple parámetro de proceso: es un pilar fundamental en la estabilidad, eficacia y reproducibilidad de productos cosméticos. Encontraremos en esta sesión cómo pequeñas variaciones de temperatura pueden afectar la textura, color, fragancia o comportamiento funcional de cremas, geles, emulsiones y otros cosméticos. Observaremos cómo una gestión térmica precisa durante el desarrollo, producción y almacenamiento garantiza un producto final de alta calidad y cumplimiento regulatorio.\n\n## Contenido y dinámicas prácticas  \n- **Factores térmicos críticos en cosmética**: Impacto de la temperatura en la emulsificación, conservación y compatibilidad de ingredientes.  \n- **Tecnologías de control de temperatura**: Equipos de recirculación, baños termostatados, cámaras climáticas y sensores inteligentes.  \n- **Estudios de estabilidad y vida útil**: Cómo simular condiciones ambientales extremas para validar comportamiento y desempeño del producto.  \n- **Buenas prácticas en procesos térmicos**: Monitoreo continuo, validación de parámetros y registros trazables.\n\n## Lo que obtendrás  \n- Aprenderás a identificar puntos clave donde la temperatura influye directamente en la calidad del cosmético.  \n- Podrás aplicar herramientas de control térmico para optimizar formulaciones y procesos.  \n- Observarás cómo una estrategia térmica bien gestionada mejora la consistencia del producto y la confianza del consumidor.  \n",
    "expositor": "Guillermo Casanova ",
    "marca": "BINDER",
    "sala": "sala3",
    "fecha": "2025-09-03",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Determinación de la cafeína en las pastillas analgésicas por técnica HPTLC",
    "descripcion": "Podrás descubrir cómo la cromatografía HPTLC (capa fina de alta resolución) se posiciona como una técnica confiable, versátil y rentable para el análisis cualitativo y cuantitativo de principios activos en formulaciones farmacéuticas. Encontraremos en esta sesión cómo aplicar esta metodología en la determinación de cafeína en pastillas analgésicas, aprovechando su capacidad para procesar múltiples muestras en paralelo, con bajo consumo de reactivos y excelente reproducibilidad. Observaremos cómo la HPTLC permite visualizar, comparar y cuantificar componentes activos de forma sencilla, cumpliendo con los requisitos de control de calidad y validación analítica.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos de la técnica HPTLC**: Separación por adsorción en placa, desarrollo cromatográfico y detección UV o química.  \n- **Preparación y análisis de comprimidos**: Disolución, extracción, aplicación en placa, revelado y comparación con estándares de referencia.  \n- **Ventajas en el análisis de fármacos**: Análisis simultáneo de múltiples muestras, alta repetibilidad y validación según farmacopeas.  \n- **Aplicaciones reguladas**: Control de calidad de medicamentos, estudios de estabilidad, identificación de ingredientes activos y verificación de contenidos.\n\n## Lo que obtendrás  \n- Aprenderás a implementar el análisis de cafeína y otros compuestos farmacéuticos usando HPTLC de manera precisa y eficiente.  \n- Podrás comparar esta técnica con métodos instrumentales más complejos en términos de costo, tiempo y facilidad de uso.  \n- Observarás cómo la HPTLC puede integrarse eficazmente en el control de calidad de laboratorios farmacéuticos.  \n",
    "expositor": "Ing. Eliezer Ceniviva - Jefe de servicio",
    "marca": "CAMAG",
    "sala": "sala5",
    "fecha": "2025-09-03",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Balanzas de laboratorio con conciencia ecológica",
    "descripcion": "Podrás descubrir cómo las nuevas generaciones de balanzas de laboratorio, como la línea Quintix® Pro, integran precisión analítica con un diseño enfocado en la sustentabilidad y la experiencia del usuario. Encontraremos en esta sesión cómo un manejo intuitivo y procesos automatizados reducen errores y tiempos operativos, mientras que tecnologías de bajo consumo energético y materiales responsables refuerzan el compromiso ambiental. Observaremos cómo el pesaje moderno va más allá de la exactitud, contribuyendo a un laboratorio más eficiente, seguro y ecológicamente consciente.\n\n## Contenido y dinámicas prácticas  \n- **Tecnología de pesaje inteligente**: Funciones integradas para aplicaciones comunes (densidad, conteo, formulación, etc.) y conectividad con software de gestión.  \n- **Interfaz amigable e intuitiva**: Pantallas táctiles, navegación guiada y configuración rápida de métodos.  \n- **Sustentabilidad aplicada**: Diseño de bajo consumo, materiales reciclables y cumplimiento con normativas ambientales.  \n- **Casos de uso en laboratorios modernos**: Flexibilidad para distintos entornos analíticos, desde investigación hasta control de calidad.\n\n## Lo que obtendrás  \n- Aprenderás a utilizar herramientas de pesaje avanzadas que simplifican tareas repetitivas y minimizan errores.  \n- Podrás integrar soluciones de pesaje que se alinean con los objetivos de sostenibilidad de tu laboratorio.  \n- Observarás cómo Quintix® Pro ofrece una experiencia equilibrada entre precisión, eficiencia operativa y responsabilidad ambiental.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS  ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-03",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Desde la formulación hasta la estabilidad: el vacío como aliado ",
    "descripcion": "Podrás descubrir cómo el vacío se convierte en un aliado clave en las distintas etapas del desarrollo de productos, desde la formulación hasta los estudios de estabilidad. Encontraremos en esta sesión cómo la aplicación de vacío controlado permite mejorar la homogeneidad, eliminar burbujas, acelerar el secado y conservar la integridad de ingredientes sensibles. Observaremos cómo esta tecnología no solo optimiza los procesos físicos y químicos, sino que también contribuye a garantizar la calidad, estabilidad y apariencia del producto final.\n\n## Contenido y dinámicas prácticas  \n- **Vacío en formulación**: Eliminación de aire atrapado, mezcla homogénea y mejora en la dispersión de activos.  \n- **Vacío en procesos de secado**: Secado a bajas temperaturas para proteger ingredientes termo-sensibles y mejorar la eficiencia energética.  \n- **Vacío en estudios de estabilidad**: Simulación de condiciones críticas para validar vida útil, envase y comportamiento físico del producto.  \n- **Equipos y configuraciones recomendadas**: Tipos de bombas, cámaras y accesorios adaptables a laboratorio e industria.\n\n## Lo que obtendrás  \n- Aprenderás a identificar puntos clave donde el vacío mejora procesos en cosmética, farmacéutica y alimentos.  \n- Podrás aplicar técnicas de vacío para incrementar calidad, reducir tiempos y conservar propiedades funcionales.  \n- Observarás cómo esta tecnología contribuye a una producción más controlada, reproducible y eficiente.  ",
    "expositor": "Dr. Roberto Friztler",
    "marca": "VACUUBRAND",
    "sala": "sala2",
    "fecha": "2025-09-03",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Más allá del calor: cómo el control térmico impacta tu producto cosmético",
    "descripcion": "Podrás descubrir cómo la correcta ejecución de estudios de fotoestabilidad es clave para garantizar la integridad, seguridad y eficacia de productos farmacéuticos expuestos a la luz. Encontraremos en esta sesión los fundamentos esenciales de la guía ICH Q1B, que define los parámetros y condiciones para llevar a cabo estos ensayos de forma estandarizada y regulada. Observaremos cómo un mal diseño o ejecución puede comprometer los resultados, generar reprocesos o incluso rechazos regulatorios.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos de la ICH Q1B**: Requisitos internacionales para evaluar la sensibilidad lumínica de sustancias activas y productos terminados.  \n- **Condiciones de exposición y tipo de luz**: Lámparas recomendadas, intensidad, espectro, dosis acumulada y duración del ensayo.  \n- **Diseño del estudio**: Selección de muestras, controles, envases y criterios de aceptación.  \n- **Prevención de errores comunes**: Cómo evitar fallos por temperatura, dispersión de luz, contaminación o interpretación inadecuada de resultados.\n\n## Lo que obtendrás  \n- Aprenderás a planificar y ejecutar ensayos de fotoestabilidad conforme a la normativa ICH Q1B.  \n- Podrás identificar factores críticos que afectan la confiabilidad del resultado.  \n- Observarás cómo garantizar que tu producto mantenga estabilidad y cumplimiento regulatorio frente a la exposición lumínica.  \n",
    "expositor": "Guillermo Casanova",
    "marca": "BINDER",
    "sala": "sala3",
    "fecha": "2025-09-03",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Bioseguridad con Propósito: Cómo Garantizar Cabinas Seguras y Eficientes",
    "descripcion": "Podrás descubrir cómo garantizar la seguridad biológica en el laboratorio va más allá de tener una cabina funcional: se trata de asegurar que cada equipo responda a un propósito claro, validado y alineado con los riesgos reales de tus procesos. Encontraremos en esta sesión cómo seleccionar, operar y mantener cabinas de bioseguridad de forma estratégica para proteger al usuario, el producto y el entorno. Observaremos cómo una buena gestión de estos equipos es esencial para el cumplimiento normativo, la eficiencia operativa y la cultura de bioseguridad.\n\n## Contenido y dinámicas prácticas  \n- **Tipos de cabinas y sus aplicaciones**: Diferencias entre cabinas de bioseguridad Clase I, II y III, y cómo elegir según tipo de trabajo y riesgo biológico.  \n- **Factores críticos de seguridad y eficiencia**: Flujo de aire, filtros HEPA, ergonomía, alarmas y validación de desempeño.  \n- **Mantenimiento y certificación**: Pruebas periódicas (integridad de filtros, velocidad de aire, fuga de partículas) y cumplimiento con normas como NSF/ANSI 49 o EN 12469.  \n- **Errores comunes y cómo evitarlos**: Malas prácticas de uso, instalación inadecuada y omisión de mantenimiento preventivo.\n\n## Lo que obtendrás  \n- Aprenderás a identificar las condiciones que aseguran el funcionamiento seguro y eficiente de una cabina.  \n- Podrás implementar estrategias de validación y mantenimiento que minimicen riesgos y aseguren cumplimiento.  \n- Observarás cómo una cabina con propósito bien gestionada fortalece toda la estrategia de bioseguridad de tu laboratorio.  \n",
    "expositor": "Daniel Torres",
    "marca": "KOSSOMET",
    "sala": "sala5",
    "fecha": "2025-09-03",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Monitoreo Microbiológico Continuo en Áreas de Calidad y Producción",
    "descripcion": "Podrás descubrir cómo implementar un sistema de monitoreo microbiológico continuo con el respaldo tecnológico de Sartorius permite asegurar condiciones higiénicas constantes en áreas críticas de calidad y producción. Encontraremos en esta sesión cómo las soluciones automatizadas de muestreo de aire, superficies y personal permiten una detección rápida y confiable de microorganismos, reduciendo el riesgo de contaminaciones y facilitando el cumplimiento normativo. Observaremos cómo integrar estos sistemas en los flujos de trabajo ayuda a tomar decisiones oportunas y a mantener la trazabilidad microbiológica en tiempo real.\n\n## Contenido y dinámicas prácticas  \n- **Tecnología Sartorius para monitoreo microbiológico**: Equipos de muestreo activo de aire (MD8), sistemas para placas de contacto y filtración.  \n- **Aplicaciones en ambientes regulados**: Uso en salas limpias, zonas de producción estéril, laboratorios de microbiología y áreas críticas de control de calidad.  \n- **Análisis de datos y respuesta temprana**: Registro digital, trazabilidad, generación de reportes automáticos y alertas ante desviaciones.  \n- **Cumplimiento de normativas**: Buenas Prácticas de Manufactura (GMP), ISO 14698 e integración con auditorías regulatorias.\n\n## Lo que obtendrás  \n- Aprenderás a seleccionar y aplicar tecnologías de Sartorius para el monitoreo microbiológico continuo según tu entorno.  \n- Podrás interpretar datos microbiológicos en tiempo real y generar alertas que permitan acciones preventivas.  \n- Observarás cómo estas soluciones fortalecen los programas de higiene y calidad, optimizando procesos y reduciendo riesgos.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-03",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Evolución de la Microscopía: Óptica Clásica hacia Confocal 3D de Máxima Precisión",
    "descripcion": "Podrás descubrir cómo la evolución de la microscopía, impulsada por la innovación tecnológica de la marca Evident, ha llevado a los laboratorios desde el análisis óptico clásico hasta la obtención de imágenes tridimensionales de altísima resolución. Encontraremos en esta sesión cómo la microscopía confocal permite visualizar estructuras internas con precisión submicrométrica, reduciendo el ruido de fondo y mejorando el contraste en muestras biológicas, industriales o de materiales complejos. Observaremos cómo estas herramientas de última generación potencian la investigación y el análisis cuantitativo en múltiples disciplinas.\n\n## Contenido y dinámicas prácticas  \n- **Transición de óptico convencional a confocal**: Ventajas clave en resolución axial, eliminación de planos fuera de foco y profundidad de campo.  \n- **Tecnología Evident en microscopía confocal**: Sistemas láser, escaneo preciso, detección multicanal y software avanzado para reconstrucción 3D.  \n- **Aplicaciones en investigación y control de calidad**: Biología celular, neurociencia, ciencia de materiales, cosmética y farmacéutica.  \n- **Generación y análisis de imágenes 3D**: Reconstrucción volumétrica, segmentación, cuantificación y visualización interactiva de datos.\n\n## Lo que obtendrás  \n- Aprenderás cómo funcionan los sistemas de microscopía confocal Evident y qué los diferencia de otros métodos de análisis óptico.  \n- Podrás identificar sus ventajas para investigaciones avanzadas, validación estructural y caracterización de superficies.  \n- Observarás cómo la imagen 3D de alta resolución mejora la comprensión de estructuras complejas y la calidad de tus resultados.  \n",
    "expositor": "Mario Esteban Muñoz - Business Unit Leade",
    "marca": "EVIDENT",
    "sala": "sala2",
    "fecha": "2025-09-03",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Luz bajo control: lo esencial sobre estudios de fotoestabilidad según la ICH Q1B",
    "descripcion": "## Descripción de la charla\n\nPodrás descubrir cómo realizar estudios de fotoestabilidad de manera correcta y conforme a la normativa internacional ICH Q1B es esencial para garantizar la seguridad, eficacia y calidad de productos farmacéuticos expuestos a la luz. Encontraremos en esta sesión los aspectos clave que deben considerarse al diseñar y ejecutar estos ensayos, desde la selección del tipo de iluminación hasta la validación de condiciones críticas. Observaremos cómo un mal control de este parámetro puede comprometer la estabilidad del producto, generar resultados inválidos y afectar negativamente su aprobación regulatoria.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos de la norma ICH Q1B**: Requisitos para estudios de fotoestabilidad tipo I y II, condiciones de exposición y controles obligatorios.  \n- **Diseño del ensayo**: Elección del tipo de muestra, materiales del envase, uso de estándares internos y condiciones de iluminación (lux/h, UVA).  \n- **Identificación de productos de degradación**: Herramientas analíticas para evaluar los efectos de la luz y cómo interpretar los resultados.  \n- **Buenas prácticas para evitar errores comunes**: Validación de la cámara de luz, calibración de sensores y documentación adecuada del ensayo.\n\n## Lo que obtendrás  \n- Aprenderás a diseñar y ejecutar estudios de fotoestabilidad conforme a la ICH Q1B sin poner en riesgo la integridad del producto.  \n- Podrás reconocer los factores críticos que afectan los resultados y cómo controlarlos adecuadamente.  \n- Observarás cómo mantener la trazabilidad y reproducibilidad en estos ensayos fortalece el proceso de registro y aprobación regulatoria.  \n",
    "expositor": "Guillermo Casanova ",
    "marca": "BINDER",
    "sala": "sala3",
    "fecha": "2025-09-03",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Certificación de Cabinas de Bioseguridad",
    "descripcion": "Podrás descubrir por qué la certificación periódica de cabinas de bioseguridad y campanas extractoras no es solo un requisito técnico, sino una práctica crítica para garantizar la protección del personal, la calidad del producto y la integridad del entorno de trabajo. Encontraremos en esta sesión cómo aplicar estándares internacionales y realizar pruebas específicas permite validar el desempeño real de estos equipos en condiciones operativas. Observaremos cómo una certificación adecuada fortalece el cumplimiento normativo, previene riesgos ocultos y mejora la eficiencia en los laboratorios de la Universidad y la Industria Analítica (UIA).\n\n## Contenido y dinámicas prácticas  \n- **Normativas y estándares aplicables**: Revisión de normas clave como NSF/ANSI 49, EN 12469, ASHRAE 110 y su impacto en auditorías y acreditaciones.  \n- **Pruebas de certificación**: Ensayos de contención, integridad de filtros, velocidad de flujo de aire, visualización de humo, ruido y vibración.  \n- **Frecuencia y responsabilidades**: Cuándo realizar certificaciones, quién debe ejecutarlas y cómo documentar los resultados.  \n- **Buenas prácticas de mantenimiento**: Protocolos para asegurar el rendimiento constante entre certificaciones.\n\n## Lo que obtendrás  \n- Aprenderás a interpretar los resultados de una certificación y tomar decisiones basadas en datos técnicos.  \n- Podrás establecer un plan de mantenimiento y validación adaptado a los riesgos y requerimientos de tu laboratorio.  \n- Observarás cómo una gestión responsable de cabinas y campanas extractoras mejora la bioseguridad, reduce errores y fortalece la confianza operativa.  \n",
    "expositor": "Diether Aguire / Edwin Aparicio",
    "marca": "KOSSOMET",
    "sala": "sala5",
    "fecha": "2025-09-03",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Campanas sin estándares: Un riesgo silencioso en minería",
    "descripcion": "Podrás descubrir por qué el uso de campanas extractoras sin certificación representa un riesgo silencioso pero significativo en laboratorios mineros y de análisis químico. Encontraremos en esta sesión cómo la ausencia de estándares técnicos, validaciones y pruebas de contención puede comprometer no solo la calidad analítica, sino también la salud del personal y la integridad del entorno de trabajo. Observaremos cómo una campana mal diseñada o sin evaluación puede generar exposiciones a vapores tóxicos, contaminaciones cruzadas y fallos en auditorías regulatorias.\n\n## Contenido y dinámicas prácticas  \n- **Riesgos asociados a campanas no certificadas**: Fugas de contaminantes, falta de contención efectiva y exposición prolongada a vapores peligrosos.  \n- **Normativas y estándares clave**: Importancia del cumplimiento con normas como ASHRAE 110, EN 14175 o ANSI Z9.5 en entornos de minería.  \n- **Elementos críticos de diseño**: Velocidad de captura, tipo de ventilación, materiales resistentes y pruebas de desempeño.  \n- **Buenas prácticas de evaluación y mantenimiento**: Protocolos de revisión periódica, monitoreo de funcionamiento y certificación de terceros.\n\n## Lo que obtendrás  \n- Aprenderás a identificar las características esenciales que debe cumplir una campana segura y eficiente.  \n- Podrás evaluar el riesgo operativo de equipos sin validación técnica adecuada.  \n- Observarás cómo una inversión en campanas certificadas mejora la protección del personal y fortalece el cumplimiento normativo en laboratorios de minería.  \n",
    "expositor": "Fis. Wilmer Matta / Ing. Milagros Passaro",
    "marca": "ESCO",
    "sala": "sala2",
    "fecha": "2025-09-04",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Lavado automatizado para el laboratorio moderno",
    "descripcion": "Podrás descubrir cómo la automatización del lavado de vidriería, utensilios y herramientas de laboratorio —con la tecnología de la marca Miele— optimiza la eficiencia operativa y asegura altos estándares de limpieza, reproducibilidad y trazabilidad. Encontraremos en esta sesión cómo los sistemas de lavado automatizado reemplazan procesos manuales propensos a errores, reduciendo el riesgo de contaminación cruzada y mejorando la seguridad del personal. Observaremos cómo una limpieza controlada y documentada es clave en laboratorios modernos que manejan muestras sensibles o trabajan bajo normas reguladas.\n\n## Contenido y dinámicas prácticas  \n- **Tecnología Miele en lavado automatizado**: Diseño de ciclos validados, control de temperatura, uso eficiente de agua y detergente.  \n- **Adaptabilidad a diferentes laboratorios**: Soluciones modulares para laboratorios clínicos, farmacéuticos, ambientales y de investigación.  \n- **Rendimiento y trazabilidad**: Registro digital de ciclos, documentación automatizada y validación de limpieza.  \n- **Sostenibilidad y eficiencia energética**: Equipos de bajo consumo, materiales durables y reducción de desechos químicos.\n\n## Lo que obtendrás  \n- Aprenderás a integrar un sistema de lavado automatizado que garantice limpieza validada y consistente.  \n- Podrás mejorar el flujo de trabajo en el laboratorio reduciendo tiempos y errores asociados al lavado manual.  \n- Observarás cómo la tecnología Miele combina eficacia, seguridad y sostenibilidad para cumplir con los más altos estándares de calidad.  \n",
    "expositor": "Ing. Manuel Mosqueira - Asesor Técnico ",
    "marca": "Sin marca",
    "sala": "sala3",
    "fecha": "2025-09-04",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "Importancia de sistema de digestión SNRG por rampas en análisis de metales",
    "descripcion": "Podrás descubrir cómo el sistema de digestión por rampas SNRG, desarrollado por la marca Analytichem, representa una solución avanzada y precisa para la preparación de muestras en análisis de metales. Encontraremos en esta sesión cómo esta tecnología permite una digestión controlada por etapas, optimizando la descomposición de matrices orgánicas e inorgánicas sin pérdida de analitos. Observaremos cómo la precisión térmica y la reproducibilidad del sistema SNRG aseguran resultados confiables en técnicas posteriores como ICP-OES, ICP-MS o AAS.\n\n## Contenido y dinámicas prácticas  \n- **Principios del sistema SNRG**: Control de temperatura por rampas programables, distribución uniforme del calor y capacidad multireactor.  \n- **Ventajas frente a métodos convencionales**: Reducción de tiempos, minimización de errores por sobrecalentamiento y mejor recuperación de metales traza.  \n- **Aplicaciones típicas**: Preparación de muestras ambientales, alimentos, suelos, aguas y productos farmacéuticos.  \n- **Compatibilidad con análisis instrumental**: Optimización para técnicas espectroscópicas y mejora de la calidad analítica.\n\n## Lo que obtendrás  \n- Aprenderás a utilizar sistemas de digestión por rampas para mejorar la precisión y eficiencia en el análisis de metales.  \n- Podrás diseñar métodos de digestión más seguros y reproducibles con el respaldo tecnológico de Analytichem.  \n- Observarás cómo esta tecnología contribuye a una preparación de muestras más estandarizada, controlada y orientada al cumplimiento normativo.  \n",
    "expositor": "Qco. James Rojas Sanchez - Asesor Técnico ",
    "marca": "ANALITYCCHEM",
    "sala": "sala5",
    "fecha": "2025-09-04",
    "hora": "15:00-15:45"
  },
  {
    "titulo": "El rol de la calidad del agua en los ensayos analíticos",
    "descripcion": "Podrás comprender cómo la calidad del agua utilizada en laboratorios mineros influye directamente en la precisión y repetibilidad de los resultados analíticos. Encontraremos en esta jornada los requerimientos clave del agua para técnicas como espectroscopía, gravimetría y titulación aplicadas a minerales, metales y soluciones lixiviadas. Observaremos cómo una correcta selección y control del sistema de purificación permite evitar interferencias, garantizar la trazabilidad de los datos y optimizar la operación del laboratorio en el sector minero.\n\n### Contenido y dinámicas prácticas  \n- **Impacto de contaminantes en el análisis**: Cómo iones traza, materia orgánica o partículas afectan resultados.  \n- **Calidad de agua según técnica analítica**: Requisitos para AAS, ICP, XRF y otros métodos comunes en minería.  \n- **Soluciones para entornos exigentes**: Sistemas de purificación en zonas remotas o con agua de baja calidad.  \n\n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-04",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Eficiencia y Sostenibilidad en Sistemas de Extracción de Gases",
    "descripcion": "Podrás descubrir cómo los sistemas de extracción de gases modernos no solo garantizan la seguridad del laboratorio y de los operadores, sino que también pueden ser grandes aliados en la protección del medio ambiente. Encontraremos en esta sesión cómo el diseño eficiente, el control inteligente del flujo de aire y la incorporación de tecnologías de filtración avanzada permiten reducir el consumo energético y minimizar la liberación de emisiones contaminantes. Observaremos cómo una estrategia enfocada en sostenibilidad y eficiencia puede marcar la diferencia para los laboratorios del presente y del futuro.\n\n## Contenido y dinámicas prácticas  \n- **Principios de eficiencia en extracción de gases**: Diseño aerodinámico, ventilación ajustada a demanda y reducción de pérdidas térmicas.  \n- **Tecnologías sostenibles**: Filtros de carbono regenerables, sistemas con recirculación de aire y control automático de velocidad.  \n- **Impacto ambiental y normativo**: Cómo una extracción responsable contribuye al cumplimiento de regulaciones ambientales y reduce la huella de carbono.  \n- **Casos de implementación**: Laboratorios que han logrado combinar seguridad, desempeño y sostenibilidad en sus sistemas de extracción.\n\n## Lo que obtendrás  \n- Aprenderás a identificar soluciones de extracción que protejan tanto al operador como al entorno.  \n- Podrás reducir el consumo energético y las emisiones de tu laboratorio sin comprometer la eficacia.  \n- Observarás cómo adoptar una visión sostenible en la extracción de gases contribuye a un futuro más limpio y responsable.  \n",
    "expositor": "Jhonny Quispe",
    "marca": "KOSSOMET",
    "sala": "sala2",
    "fecha": "2025-09-04",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Tratamiento y determinación de hidrocarburos de petróleo por cromatografía de gases.",
    "descripcion": "Podrás descubrir cómo la cromatografía de gases (GC) es una de las herramientas más confiables y precisas para el tratamiento y determinación de hidrocarburos de petróleo en matrices como suelos, aguas, sedimentos y residuos industriales. Encontraremos en esta sesión cómo utilizar esta técnica para separar, identificar y cuantificar compuestos como los hidrocarburos alifáticos y aromáticos, clave en estudios de impacto ambiental, control de derrames y monitoreos normativos. Observaremos cómo un análisis cromatográfico bien diseñado permite cumplir con metodologías como EPA 8015, asegurando resultados robustos y trazables.\n\n## Contenido y dinámicas prácticas  \n- **Fundamentos de GC en análisis de hidrocarburos**: Principio de separación, detección por ionización de llama (FID) y parámetros críticos para obtener resultados confiables.  \n- **Preparación de muestras**: Extracción, limpieza, concentración y manejo seguro de matrices ambientales y contaminadas.  \n- **Rangos de análisis**: Evaluación de TPH (Total Petroleum Hydrocarbons), fracciones DRO (Diesel Range Organics) y GRO (Gasoline Range Organics).  \n- **Cumplimiento normativo**: Aplicación de metodologías estandarizadas como EPA 8015 y criterios de validación para informes ambientales.\n\n## Lo que obtendrás  \n- Aprenderás cómo implementar análisis de hidrocarburos con cromatografía de gases de forma efectiva y reproducible.  \n- Podrás aplicar buenas prácticas para la preparación de muestras y configuración del equipo GC según el tipo de hidrocarburo.  \n- Observarás cómo esta técnica mejora la precisión del diagnóstico ambiental y el cumplimiento con regulaciones nacionales e internacionales.  \n",
    "expositor": "Qco. James Rojas Sanchez - Asesor Técnico ",
    "marca": "Sin marca",
    "sala": "sala3",
    "fecha": "2025-09-04",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Calibración de medidores volumétricos (Lab Gdes. Volúmenes)",
    "descripcion": "Podrás descubrir cómo la calibración adecuada de medidores volumétricos en laboratorios de grandes volúmenes es esencial para asegurar la trazabilidad, la exactitud de las mediciones y el cumplimiento de estándares de calidad. Encontraremos en esta sesión los principios metrológicos que rigen la calibración de instrumentos como buretas, probetas, matraces aforados y medidores de tanque, junto con las prácticas recomendadas para entornos donde el volumen y la frecuencia de uso demandan precisión constante. Observaremos cómo una calibración periódica y bien documentada reduce errores sistemáticos, fortalece la confiabilidad analítica y cumple con los requisitos de auditoría y control.\n\n## Contenido y dinámicas prácticas  \n- **Principios de calibración volumétrica**: Trazabilidad metrológica, errores sistemáticos y aleatorios, y tipos de calibración (directa e indirecta).  \n- **Procedimientos normalizados**: Normas aplicables (ISO, OIML, ASTM), uso de patrones de referencia y control de temperatura.  \n- **Aplicaciones en laboratorios de grandes volúmenes**: Control de calidad, producción, formulación y verificación de procesos.  \n- **Documentación y verificación**: Certificados de calibración, tolerancias aceptadas y frecuencia recomendada según criticidad del equipo.\n\n## Lo que obtendrás  \n- Aprenderás los fundamentos para calibrar correctamente distintos tipos de medidores volumétricos.  \n- Podrás implementar procedimientos trazables y estandarizados para asegurar precisión en entornos de gran volumen.  \n- Observarás cómo la calibración periódica mejora la eficiencia, la calidad del dato y la confianza operativa del laboratorio.  \n",
    "expositor": "Lic. Luis E. Urbano",
    "marca": "KOSSOMET",
    "sala": "sala5",
    "fecha": "2025-09-04",
    "hora": "16:00-16:45"
  },
  {
    "titulo": "Balanzas de laboratorio con conciencia ecológica",
    "descripcion": "Podrás descubrir cómo la línea de balanzas Quintix® Pro de Sartorius combina precisión analítica con un enfoque claro hacia la sostenibilidad y la eficiencia operativa. Encontraremos en esta sesión cómo el diseño intuitivo, las funciones inteligentes de pesaje y los materiales responsables permiten optimizar los flujos de trabajo en el laboratorio mientras se reduce el impacto ambiental. Observaremos cómo una balanza puede ir más allá del dato exacto, transformándose en una herramienta clave para laboratorios modernos comprometidos con la calidad y el planeta.\n\n## Contenido y dinámicas prácticas  \n- **Tecnología Quintix® Pro de Sartorius**: Interfaz táctil, aplicaciones integradas, conectividad con software y trazabilidad de datos.  \n- **Precisión con propósito**: Resultados confiables en microgramos, estabilidad rápida y reducción de errores humanos.  \n- **Diseño sostenible**: Materiales duraderos, bajo consumo energético, funciones de autoapagado y uso eficiente de recursos.  \n- **Aplicaciones versátiles**: Uso en laboratorios farmacéuticos, ambientales, académicos y de control de calidad.\n\n## Lo que obtendrás  \n- Aprenderás a utilizar las funciones avanzadas de Quintix® Pro para facilitar tareas rutinarias con mayor rapidez y confianza.  \n- Podrás implementar prácticas de pesaje que contribuyen a la reducción de residuos y consumo energético.  \n- Observarás cómo una balanza bien elegida mejora la calidad analítica sin dejar de lado la responsabilidad ambiental.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-04",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Vacío bajo control: eficiencia y calidad para tu laboratorio de hoy",
    "descripcion": "Podrás descubrir cómo los sistemas de vacío modernos, diseñados con tecnología inteligente, pueden convertirse en aliados estratégicos para superar auditorías sin estrés y con trazabilidad garantizada. Encontraremos en esta sesión cómo integrar bombas y sistemas de vacío con control digital, monitoreo en tiempo real y validación documental permite minimizar errores, cumplir normativas exigentes y asegurar condiciones reproducibles. Observaremos cómo esta tecnología es especialmente útil en laboratorios regulados y áreas donde la integridad del proceso es crítica.\n\n## Contenido y dinámicas prácticas  \n- **Tecnología inteligente aplicada al vacío**: Control de parámetros, programación de rampas, interfaces digitales y conectividad para trazabilidad.  \n- **Ventajas frente a sistemas convencionales**: Mayor estabilidad de presión, menor mantenimiento y validación más sencilla.  \n- **Cumplimiento normativo y auditorías**: Cómo los sistemas de vacío validables ayudan a cumplir con GMP, ISO y auditorías regulatorias.  \n- **Aplicaciones críticas**: Filtraciones sensibles, evaporación, secado, procesos de concentración y soporte en líneas de producción o investigación.\n\n## Lo que obtendrás  \n- Aprenderás a identificar las características clave de un sistema de vacío listo para auditorías exigentes.  \n- Podrás reducir riesgos de desviaciones técnicas mediante control preciso y documentación automatizada.  \n- Observarás cómo implementar esta tecnología mejora la eficiencia, la seguridad y la confianza en entornos regulados.  \n",
    "expositor": "Dr. Roberto Friztler",
    "marca": "VACUUBRAND",
    "sala": "sala2",
    "fecha": "2025-09-04",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Pulverizadoras Vs. Contaminación Cruzada",
    "descripcion": "Podrás descubrir cómo el diseño inteligente de las pulverizadoras de la marca Fritsch permite minimizar de forma efectiva el riesgo de contaminación cruzada en la preparación de muestras. Encontraremos en esta sesión cómo la elección del tipo de molino, los materiales de construcción y los protocolos de limpieza influyen directamente en la pureza y reproducibilidad del análisis, especialmente en laboratorios de alimentos, minería, medio ambiente y farmacéutica. Observaremos cómo una preparación adecuada de muestra es tan crítica como la etapa analítica, y cómo prevenir interferencias desde el primer paso.\n\n## Contenido y dinámicas prácticas  \n- **Diseño Fritsch para evitar contaminaciones**: Cámaras de molienda intercambiables, materiales resistentes (como acero inoxidable, carburo de tungsteno o cerámica) y limpieza simplificada.  \n- **Comparativa de tecnologías de pulverización**: Molinos de bolas, de rotor, de cuchillas y de discos —selección según tipo de muestra y nivel de riesgo.  \n- **Buenas prácticas para prevenir contaminación**: Protocolos de limpieza, uso de sets dedicados por matriz y validación de blancos.  \n- **Casos de aplicación reales**: Laboratorios donde la prevención de contaminación cruzada ha mejorado significativamente la calidad del resultado.\n\n## Lo que obtendrás  \n- Aprenderás a seleccionar el sistema de pulverización más adecuado para tu muestra y tipo de análisis.  \n- Podrás reducir el riesgo de resultados falsos o interferencias causadas por residuos de muestras anteriores.  \n- Observarás cómo las soluciones Fritsch permiten mayor control, trazabilidad y calidad desde el inicio del proceso analítico.  \n",
    "expositor": "Ing. Manuel Mosqueira - Asesor Técnico ",
    "marca": "Sin marca",
    "sala": "sala3",
    "fecha": "2025-09-04",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Certificación de Campanas Extractoras (Lab de UIA)",
    "descripcion": "Podrás descubrir por qué la certificación de campanas extractoras es fundamental para garantizar la seguridad del personal, la protección del ambiente y la confiabilidad de los ensayos en laboratorios de la Universidad y la Industria Analítica (UIA). Encontraremos en esta sesión los aspectos técnicos y normativos que aseguran el funcionamiento eficiente de estos equipos de contención, los cuales manejan vapores tóxicos, reactivos volátiles o emisiones químicas peligrosas. Observaremos cómo una certificación adecuada permite identificar desviaciones, validar el rendimiento y cumplir con auditorías internas y externas.\n\n## Contenido y dinámicas prácticas  \n- **Estándares aplicables**: ASHRAE 110, EN 14175, ANSI Z9.5 y su relevancia para entornos académicos, industriales y de investigación.  \n- **Parámetros evaluados en la certificación**: Velocidad de ingreso, contención, visualización de humo, vibración, ruido y flujo de aire.  \n- **Frecuencia y responsables**: Cuándo certificar, quién debe hacerlo, y cómo mantener la trazabilidad de resultados y correcciones.  \n- **Buenas prácticas post-certificación**: Mantenimiento preventivo, monitoreo periódico y adecuación del entorno de trabajo.\n\n## Lo que obtendrás  \n- Aprenderás a interpretar los criterios clave que validan el funcionamiento seguro de una campana extractora.  \n- Podrás establecer un plan de certificación y mantenimiento adaptado a los riesgos de tu laboratorio.  \n- Observarás cómo la certificación contribuye a crear espacios de trabajo más seguros, regulados y responsables.  \n",
    "expositor": "Diether Aguire / Edwin Aparicio",
    "marca": "KOSSOMET",
    "sala": "sala5",
    "fecha": "2025-09-04",
    "hora": "17:00-17:45"
  },
  {
    "titulo": "Integridad de datos en la rutina diaria de pesaje en el laboratorio",
    "descripcion": "Podrás descubrir cómo asegurar la integridad de datos en el pesaje diario es fundamental para la trazabilidad, confiabilidad y cumplimiento regulatorio en laboratorios modernos. Encontraremos en esta sesión cómo la tecnología de Sartorius permite capturar, gestionar y proteger cada dato generado en el proceso de pesaje, desde la lectura inicial hasta su almacenamiento final, sin intervención manual. Observaremos cómo la automatización, conectividad y cumplimiento con normativas como ALCOA+ ayudan a prevenir errores, manipulaciones y pérdidas de información crítica.\n\n## Contenido y dinámicas prácticas  \n- **Principios de integridad de datos (ALCOA+)**: Qué significa que un dato sea atribuible, legible, contemporáneo, original y exacto, y cómo aplicarlo al pesaje.  \n- **Soluciones Sartorius para gestión segura de datos**: Balanzas con interfaces digitales, generación de reportes automáticos, conectividad con software LIMS y firma electrónica.  \n- **Riesgos comunes y cómo prevenirlos**: Errores de transcripción, archivos duplicados, resultados sin trazabilidad o modificaciones no autorizadas.  \n- **Cumplimiento normativo y auditorías**: Requisitos de regulaciones como GMP, FDA 21 CFR Part 11 e ISO 17025 en relación al manejo de datos.\n\n## Lo que obtendrás  \n- Aprenderás a integrar prácticas y herramientas que aseguren la integridad de los datos de pesaje en cada etapa del proceso.  \n- Podrás automatizar la documentación del pesaje para reducir errores humanos y fortalecer el cumplimiento regulatorio.  \n- Observarás cómo las soluciones de Sartorius transforman el pesaje en un proceso más confiable, auditado y libre de riesgo.  \n",
    "expositor": "Lic. Mónica Klarreich - Field Application Specialist LPS  ",
    "marca": "SARTORIUS",
    "sala": "sala1",
    "fecha": "2025-09-04",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Secado al vacío en minería: Más seco, más rentable",
    "descripcion": "Podrás descubrir cómo el secado al vacío aplicado a procesos mineros —especialmente en concentrados metálicos y minerales con alta humedad— puede transformar la eficiencia operativa, reducir tiempos de proceso y mejorar la rentabilidad global. Encontraremos en esta sesión cómo esta tecnología permite extraer la humedad de forma controlada, a temperaturas más bajas y con menor consumo energético, lo que se traduce en productos más estables, seguros y transportables. Observaremos además cómo el secado al vacío minimiza riesgos de oxidación, pérdida de material y problemas asociados a la manipulación de productos húmedos.\n\n## Contenido y dinámicas prácticas  \n- **Principios del secado al vacío en minería**: Eliminación de humedad bajo presión reducida, sin dañar la estructura o el contenido del concentrado.  \n- **Ventajas frente al secado convencional**: Mayor velocidad de secado, ahorro energético, preservación de metales valiosos y reducción de emisiones.  \n- **Aplicaciones clave**: Secado de concentrados de cobre, zinc, plomo, litio y otros metales estratégicos.  \n- **Impacto en la logística y comercialización**: Menor peso en transporte, mejora en la estabilidad del producto y reducción de rechazos por humedad.\n\n## Lo que obtendrás  \n- Aprenderás cómo implementar secado al vacío para optimizar el procesamiento de minerales y concentrados.  \n- Podrás reducir tiempos, costos y pérdidas en la cadena de producción y exportación.  \n- Observarás cómo esta tecnología contribuye a una operación minera más rentable, eficiente y sustentable.  \n",
    "expositor": "Guillermo Casanova Alemania y Roberto Friztler ",
    "marca": "BINDER",
    "sala": "sala3",
    "fecha": "2025-09-04",
    "hora": "18:00-18:45"
  },
  {
    "titulo": "Análisis Ambiental discreto automatizado de los vertidos mineros",
    "descripcion": "Podrás descubrir cómo el análisis ambiental discreto automatizado se ha convertido en una solución clave para optimizar el monitoreo de vertidos mineros, permitiendo una evaluación precisa, eficiente y sostenible de múltiples parámetros de interés. Encontraremos en esta sesión cómo esta tecnología mejora significativamente la productividad en laboratorios que deben analizar grandes volúmenes de muestras, asegurando resultados consistentes, trazables y alineados con las normativas ambientales. Observaremos cómo esta metodología reduce errores operativos y tiempos de respuesta, facilitando decisiones rápidas en gestión de residuos.\n\n## Contenido y dinámicas prácticas  \n- **Principios del análisis discreto automatizado**: Sistemas por cubeta individual, control de reactivos y medición secuencial para múltiples parámetros.  \n- **Parámetros críticos en residuos de mina**: Nitratos, sulfatos, fosfatos, metales pesados y DQO, entre otros.  \n- **Ventajas operativas**: Alta capacidad de análisis, reducción en el consumo de reactivos, mínima intervención humana y trazabilidad digital.  \n- **Aplicación en entornos mineros**: Casos reales de implementación, cumplimiento con regulaciones y mejora en tiempos de reporte.\n\n## Lo que obtendrás  \n- Aprenderás cómo automatizar el análisis ambiental de vertidos mineros sin comprometer precisión ni cumplimiento normativo.  \n- Podrás manejar grandes volúmenes de muestras con mayor eficiencia y menor riesgo de error.  \n- Observarás cómo esta tecnología fortalece la estrategia de monitoreo ambiental y gestión de residuos en operaciones mineras.  \n",
    "expositor": "Ing. Jose Alonso",
    "marca": "AMS",
    "sala": "sala5",
    "fecha": "2025-09-04",
    "hora": "18:00-18:45"
  }
]